<?php 
/**
 * Template Name: contact us page
 */
?>

<?php get_header(); ?>

<body>
    <main>
        <section id="contact_section1">
            <div class="row text-center" id="cu_main_title">
                <h2>
                    تیم حرفه ای اپل آی کلینیک
                </h2>
            </div>
           
            <div class="flex-container" id="cu_flex_container">
                <div class="flex-item">
                    <img src="<?php bloginfo('template_url')?>/assets/images/Frame107.png" alt="iphone1">
                    <div class="overlay row">
                        <p id="P_name">احسان جمال الدینی</p>
                        <p id="P_role">مدیریت</p>

                    </div>
                </div>
                <div class="flex-item">
                    <img src="<?php bloginfo('template_url')?>/assets/images/Frame107.png" alt="iphone1">
                    <div class="overlay row">
                        <p id="P_name">ایمان جمال الدینی</p>
                        <p id="P_role">مدیر فنی</p>

                    </div>
                </div>
                <div class="flex-item">
                    <img src="<?php bloginfo('template_url')?>/assets/images/Frame107.png" alt="iphone1">
                    <div class="overlay row">
                        <p id="P_name">حسین صالح پور</p>
                        <p id="P_role">مدیر طراحی و تبلیغات</p>

                    </div>
                </div>
            </div>

            <div class="container">
                <div class="row">
                    <div id="cu_text1">
                        <h6>درباره اپل آی کلینیک</h6>
                        <p>
                        اپل آی کلینیک در ابتدا کار خود را از یک فروشگاه حضوری در شهر شیراز آغاز کرد. این فروشگاه که همچنان فعالیتش پابرجا است که محصولات خود را برای طیف وسیعی از مشتریان عرضه می‌کند. با گذشت زمان و افزایش تقاضا برای خرید محصولات از ان آی سی، فرایند ارائه محصولات در سراسر ایران از طریق بسترها و راهکارهای مبتنی بر تجارت الکترونیک نیز فراهم شد و ما اکنون تحت شرکت نیکان اندیشه خلاق رایان فعالیت می کنیم.
                        </p>
                    </div>
                    
                    <div id="cu_text2">
                        <div class="flex-container">
                            <div class="row">
                                <details>
                                    <summary>چرا فروشگاه محصولات اپل آی کلینیک؟</summary>
                                    <p id="cu_text2_p">
                                    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.
                                    </p>                            
                                 </details>
                            </div>
                        </div>

                        <div class="flex-container">
                            <div class="row">
                                <details>
                                    <summary>دیدگاه اپل آی کلینیک چیست؟</summary>
                                    <p id="cu_text2_p">
                                    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.
                                    </p>                            
                                 </details>
                            </div>
                        </div>

                        <div class="flex-container">
                            <div class="row">
                                <details>
                                    <summary>چرا از خدمات اپل آی کلینیک استفاده کنیم؟</summary>
                                    <p id="cu_text2_p">
                                    ما در فروشگاه اینترنتی ان آی سی، یک توسعه دهنده یا نماینده شرکتی دیگر نیستیم، بلکه ما صرفا فروشنده محصولات با کیفیت هستیم و تمام تلاش خود را کرده‌ایم تا بهترین خدمات فروش و عرضه محصولات با کیفیت را برای شما فراهم آوریم! همچنین ما تبلیغات نرم افزارها و محصولات خاصی را در این وب‌سایت اینترنتی انجام نمی‌دهیم، اما اعتقاد داریم که بهترین خدمات در این حوزه را ارائه می‌کنیم! ما تمام سعی خود را برای کسب رضایت مشتریان انجام می‌دهیم و تلاش کنیم تا علیرغم محدودیت‌های موجود برای شرکت‌های فعال در حوزه تجارت الکترونیک، بدون هیچ محدودیتی در این زمینه، خدماتمان را ارائه کنیم!
                                    </p>                            
                                 </details>
                            </div>
                        </div>
                    </div>

                </div>

            </div>

                <!-- <div class="scrolling-wrapper row flex-row flex-nowrap mt-4 pb-4 pt-2"> -->
                <!--
                    <div class="flex-container" style="justify-content: start;display: flex;flex-direction: column;">
                    <div class="card card-block card-1" id="section1_div">
                            <button id="s1btn">
                                <img src="/assets/images/MN643.png" alt="iphone1">
                                <p>لوازم جانبی اپل</p>
                            </button>
                        </div>
                        <div class="card card-block card-2">dasd</div>
                    </div>
                    <div class="flex-container">
                        <div class="card card-block card-3">asff</div>
                    </div> -->
                    
                <!-- </div> -->
            

        </section>
    </main>
</body>

<?php get_footer(); ?>